const reviewsInitialCards = [
  {
    image: "./images/img_the_ny_times.svg",
    imageName: "Нью-Йорк Таймс.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: "./images/img_sobaka_ru.svg",
    imageName: "Cобака ру.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг».`,
  },
  {
    image: "./images/img_izvestiya.svg",
    imageName: "Известия.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму.».`,
  },
  {
    image: "./images/img_daily_mail.svg",
    imageName: "Дэйли мэйл.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: "./images/img_izvestiya.svg",
    imageName: "Нью-Йорк Таймс.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму.`,
  },
  {
    image: "./images/img_sobaka_ru.svg",
    imageName: "Нью-Йорк Таймс.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: "./images/img_the_ny_times.svg",
    imageName: "Нью-Йорк Таймс.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму. Однако «Длань
    Господня» — это не ужастик, по крайней мере, природа зла тут вовсе не сверхъестественная.
    Чёрная комедия Аскинса о разделённой надвое душе человека ненавязчиво обнажает глубинные
    импульсы — сексуальные, саморазрушительные, агрессивные — которые притаились в каждом из нас».`,
  },
  {
    image: "./images/img_izvestiya.svg",
    imageName: "Нью-Йорк Таймс.",
    text: `«Действие пьесы «Длань Господня» разворачивается в подвале провинциальной церкви в Техасе,
    где мать главного героя с группой добровольцев готовит кукольное представление. Ей отчаянно нужна
    эта работа, её муж недавно умер, оставив её с сыном-подростком в эмоциональной и финансовой яме.
    И вот жуткая тварь захватывает контроль над левой рукой её беспокойного Джейсона и принимается
    терроризировать его и всех вокруг. По мере накала страстей окружающие начинают подозревать, что
    рука одержима самим дьяволом, и пастор Грег предлагает прибегнуть к экзорцизму.`,
  },
];

const feedbackInitialCards = [
  {
    text: `Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка
    возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: "Наталья Зайцева",
  },
  {
    text: `Для самой этой истории формат читки работает отличным ироническим отстранением`,
    author: "Дина Годер",
  },
  {
    text: `Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
    author: "Дарья Морозова",
  },
  {
    text: `Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка
    возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: "Наталья Зайцева",
  },
  {
    text: `Для самой этой истории формат читки работает отличным ироническим отстранением`,
    author: "Дина Годер",
  },
  {
    text: `Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
    author: "Дарья Морозова",
  },{
    text: `Что-то похожее на эффект от мультфильмов типа «Сауз Парк» или про коня Боджэка
    возникает — я думаю, и пьеса написана с этой интонацией американских взрослых мультсериалов.
    И как хорошо все это с куклой-носочком. Так все чисто сделано!`,
    author: "Наталья Зайцева",
  },
  {
    text: `Для самой этой истории формат читки работает отличным ироническим отстранением`,
    author: "Дина Годер",
  },
  {
    text: `Мне данный формат дал возможность самой выбирать, как двигается персонаж,
    что на нем надето, какую машину он водит, и что за плакат висит в подвале церкви.
    Это было приятно, ведь я как будто сама поучаствовала в спектакле`,
    author: "Дарья Морозова",
  },
];

const initialPhotos = [
  {
    image: './images/photo_grid_1.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_2.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_3.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_4.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_5.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_6.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_7.jpg',
    name: 'Фото с театральной постановки.'
  },
  {
    image: './images/photo_grid_8.jpg',
    name: 'Фото с театральной постановки.'
  }
]
